<?if($sendtype == "register"){?>
<p>Вы получили это письмо, потому что зарегистрировались как участник ресторанного дня на сайте rd-nnov.ru. 
После того, как ваша заявка будет проверена модераторами, она появится на сайте. Обычно это происходит в течение 24 часов, но может занять и несколько суток: не стоит тревожиться раньше времени. Если что-то пойдёт не так, с вами обязательно свяжется кто-нибудь из координаторов и расскажет, что нужно исправить.</p>
<p>Помните, к участию не допускаются кафе, связанные с существующими коммерческими брендами или рекламой коммерческих заведений. Иными словами, если вы хотите принять участие в ресторанном дне как организация—вы не можете этого сделать. Равно как к участию не допускаются действующие на постоянной основе стационарные заведения общепита. Мы любим ресторанный день за то, что это праздник, который устраивают люди для людей! Рестораны, нарушающие это правило, не будут допущены к участию в фестивале. Если о связи с существующим коммерческим предприятием станет известно после одобрения анкеты, мы удалим заведение из списка и анонс из группы ресторанного дня. </p>
<p>Что пока делать:</p>
<ul>	
<li>Изучите FAQ: <a href="http://rd-nnov.ru/faq">http://rd-nnov.ru/faq</a> мы не отвечаем на вопросы, ответы на которые есть в этом списке </li>
<li>Зарегистрируйте своё заведение на официальном сайте: <a href="http://www.restaurantday.org/en/join/">http://www.restaurantday.org/en/join/</a> (регистрация откроется в мае) </li>
<li>Изучите опыт участников прошлых лет, критику и отзывы посетителей <a href="http://rd-nnov.ru/archive/2016-05-21">http://rd-nnov.ru/archive/2016-05-21</a> . Опыт, накопленный другими людьми, слишком ценен, чтобы им пренебрегать. </li>
<li>Приступайте к самому интересному: продумывайте меню, приглашайте друзей, закупайтесь продуктами, пробуйте приготовить блюда, собирайте команду, оформляйте свою точку и так далее.</li>
</ul>
<p>Если вам необходимо внести изменения в отправленную анкету перейдите по ссылке - <a href='http://rd-nnov.ru<?= $url?>'>http://rd-nnov.ru<?= $url?></a></p>
<?}else{?>
<p>Здравствуйте, вы обновили информацию о своем ресторане на сайте www.rd-nnov.ru</p>
<p>Когда наши модераторы проверят анкету, информация о вашем ресторане появится на сайте</p>
<p>Если вам все еще необходимо внести изменения в отправленную анкету перейдите по ссылке - <a href='http://rd-nnov.ru<?= $url?>'>http://rd-nnov.ru<?= $url?></a></p>
<?}?>