<?if($sendtype == "register"){?>
<p>Здравствуйте, спасибо за регистрацию на сайте www.rd-nnov.ru</p>
<p>Когда наши модераторы проверят анкету, информация о вашем ресторане появится на сайте</p>
<p>Если вам необходимо внести изменения в отправленную анкету перейдите по ссылке - <a href='http://rd-nnov.ru<?= $url?>'>http://rd-nnov.ru<?= $url?></a></p>
<?}else{?>
<p>Здравствуйте, вы обновили информацию о своем ресторане на сайте www.rd-nnov.ru</p>
<p>Когда наши модераторы проверят анкету, информация о вашем ресторане появится на сайте</p>
<p>Если вам все еще необходимо внести изменения в отправленную анкету перейдите по ссылке - <a href='http://rd-nnov.ru<?= $url?>'>http://rd-nnov.ru<?= $url?></a></p>
<?}?>